@extends('layouts.app')
@section('page_id', 'privacy')
@section('content')

    <section id="intro" class="intro-section">
        <div class="container">
            <div class="row align-items-center">
                <div class="col-lg-12">
                    <div class="content">
                        <h1>ΠΟΛΙΤΙΚΗ ΑΠΟΡΡΗΤΟΥ</h1>
                        <h3>ΠΟΛΙΤΙΚΗ ΠΡΟΣΤΑΣΙΑΣ ΠΡΟΣΩΠΙΚΩΝ ΔΕΔΟΜΕΝΩΝ</h3>
                        <p>Η παρούσα Πολιτική Προστασίας Προσωπικών Δεδομένων (εφεξής «Πολιτική»)
                        αφορά τις προϋποθέσεις συλλογής, αποθήκευσης και χρήσης των προσωπικών
                        στοιχείων από την επιχείρησή μας με έδρα της στην  Κ. Καρτάλη 64-68, 38221,
                        Βόλος, τηλέφωνο 2421023099 και e-mail: info@olivepower.eu
                        Τα προσωπικά δεδομένα που μας παρέχετε κατά την εγγραφή σας ή επίσκεψή σας
                        στην ιστοσελίδα μας αποτελούν αντικείμενο επεξεργασίας και θα φυλάσσονται σε
                        αρχείο υπ&#39; ευθύνη μας. Επιπλέον όποια άλλα προσωπικά δεδομένα σας μας χορηγείτε
                        αποτελούν κι αυτά αντικείμενο επεξεργασίας και θα φυλάσσονται σε αρχείο υπ&#39;
                            ευθύνη μας.</p>

                        <p>Η παρούσα Πολιτική και οι Όροι της ενδέχεται εκάστοτε να επικαιροποιούνται και,
                        για το λόγο αυτό, θα πρέπει να ενημερώνεστε τακτικά για το περιεχόμενό της και να
                            ελέγχετε αυτό για τυχόν αλλαγές.</p>
                        <h5>1. ΟΡΙΣΜΟΣ ΠΡΟΣΩΠΙΚΩΝ ΔΕΔΟΜΕΝΩΝ</h5>
                        <p>Ο όρος «προσωπικά δεδομένα», όπως χρησιμοποιείται στην παρούσα Πολιτική,
                            αναφέρεται σε πληροφορίες των υποκειμένων των δεδομένων, ήτοι φυσικών
                            προσώπων είτε ιδιωτών είτε επαγγελματιών, όπως ονοματεπώνυμο, ταχυδρομική
                            διεύθυνση, ηλεκτρονική διεύθυνση, τηλέφωνο επικοινωνίας κ.ά., οι οποίες μπορούν
                            να χρησιμοποιηθούν για να προσδιορίσουν την ταυτότητα ενός πελάτη ή επισκέπτη
                            του διαδικτυακού τόπου (site).</p>

                        <h5>2. ΟΡΙΣΜΟΣ ΕΠΕΞΕΡΓΑΣΙΑΣ ΠΡΟΣΩΠΙΚΩΝ ΔΕΔΟΜΕΝΩΝ</h5>
                        <p>Επεξεργασία Προσωπικών Δεδομένων είναι η συλλογή, καταχώρηση, οργάνωση,
                        αποθήκευση, προσαρμογή, μεταβολή, ανάκτηση, αναζήτηση πληροφοριών, χρήση,
                        διαβίβαση σε τρίτους, διάδοση, συσχέτιση, συνδυασμός, περιορισμός, διαγραφή και
                        καταστροφή Προσωπικών Δεδομένων φυσικών προσώπων.</p>
                        <h5>3. ΤΡΟΠΟΣ ΣΥΛΛΟΓΗΣ ΤΩΝ ΠΡΟΣΩΠΙΚΩΝ ΔΕΔΟΜΕΝΩΝ</h5>
                        <p>Συλλέγουμε πληροφορίες σχετικά με εσάς μεταξύ άλλων στις ακόλουθες
                            περιπτώσεις:</p>
                        <ul>
                            <li>Κατά την επικοινωνία σας μαζί μας απευθείας, μέσω του τηλεφωνικού μας
                                κέντρου για να ζητήσετε πληροφορίες.</li>
                            <li>κατά την επίσκεψή σας στο Δικτυακό τόπο.</li>
                            <li>Εάν απαντήσετε στις ενέργειες μας με σκοπό την προώθηση ή ζητήσετε
                            ενημέρωση, π.χ. συμπληρώνοντας μία φόρμα απάντησης ή εισάγοντας διαδικτυακά
                                τα δεδομένα σας στην ιστοσελίδα μας μέσω της φόρμας επικοινωνίας.</li>
                            <li>προκειμένου να εγγραφείτε ως μέλος και να ανοίξετε Λογαριασμό</li>

                            <li>Εάν παρέχετε προσωπικά δεδομένα για λογαριασμό τρίτου, θα πρέπει να
                            διασφαλίζετε ότι ο εν λόγω τρίτος έχει προηγουμένως λάβει γνώση της παρούσας
                            Πολιτικής. Εάν είστε κάτω των 16 ετών, δεν πρέπει να μας παρέχετε οποιαδήποτε
                            πληροφορία για εσάς, παρά μόνο εάν έχετε τη συγκατάθεση του προσώπου που ασκεί
                            τη γονική σας μέριμνα. Παρακαλούμε να μας βοηθάτε να τηρούμε ενημερωμένες τις
                            πληροφορίες σας, ενημερώνοντάς μας για τυχόν αλλαγές των δεδομένων σας
                                προσωπικού χαρακτήρα.</li>
                        </ul>
                        <h5>4. ΤΙ ΠΡΟΣΩΠΙΚΑ ΔΕΔΟΜΕΝΑ ΣΑΣ ΣΥΛΛΕΓΟΥΜΕ</h5>
                        <p>Οι κάτωθι κατηγορίες δεδομένων σχετικά με εσάς μπορεί να συλλέγονται και να
                        υποβάλλονται σε περαιτέρω επεξεργασία μέσω των διαφόρων υπηρεσιών και των
                            μέσων επικοινωνίας που περιγράφονται στην παρούσα Πολιτική:</p>
                        <ul>
                            <li>Δεδομένα Επικοινωνίας: π.χ. ονοματεπώνυμο, αριθμοί τηλεφώνου, αριθμός φαξ,
                                ηλεκτρονική διεύθυνση, διεύθυνση ηλεκτρονικού ταχυδρομείου (email),
                                ταχυδρομικός κώδικας, κλπ.</li>
                            <li>Χρήση Ιστοσελίδας &amp; Επικοινωνία: IP, στοιχεία περιήγησης για στατιστικούς
                                λόγους</li>
                            <li>Πληροφορίες για τους λόγους επικοινωνίας μαζί μας: πληροφορίες που αφορούν
                                τους λόγους ενδιαφέροντος, υπηρεσίες υποστήριξης, αιτήματα για υπηρεσίες μας,
                                συμπεριλαμβανομένων παραπόνων και απαιτήσεων.</li>
                            <li>Η Ιστοσελίδα είναι δυνατόν να χρησιμοποιεί cookies με σκοπό τη βελτίωση της
                                εμπειρίας του χρήστη κατά την περιήγηση του σε αυτήν αλλά και τη βελτίωση της
                                συνολικής ποιότητας των υπηρεσιών της. Τα cookies είναι μικρά αρχεία κειμένου τα
                                οποία αποστέλλονται στον υπολογιστή ενός χρήστη όταν επισκέπτεται έναν ιστότοπο.
                                Τα cookies αποθηκεύονται στο σκληρό δίσκο του επισκέπτη / χρήστη αλλά δεν
                                λαμβάνουν γνώση οποιουδήποτε εγγράφου ή αρχείου από τον υπολογιστή του.
                                Χρησιμοποιούνται για τη διευκόλυνση της πρόσβασης του επισκέπτη / χρήστη σε
                                συγκεκριμένες υπηρεσίες, για στατιστικούς λόγους προκειμένου να καθορίζονται οι
                                περιοχές στις οποίες οι εν λόγω υπηρεσίες είναι χρήσιμες ή δημοφιλείς ή για λόγους
                                marketing. Ο επισκέπτης / χρήστης / μέλος της Ιστοσελίδας/Εφαρμογής μπορεί να
                                ρυθμίσει το πρόγραμμα περιήγησης του (browser) κατά τέτοιο τρόπο ώστε να
                                απαγορεύει τη λήψη όλων των cookies ή να τον ειδοποιεί κατά την αποστολή ενός
                                cookie. Ωστόσο, επισκέπτης / χρήστης / μέλος της Ιστοσελίδας θα πρέπει να γνωρίζει
                                ότι ορισμένα χαρακτηριστικά ή υπηρεσίες της Ιστοσελίδας ενδέχεται να μην
                                λειτουργούν κανονικά χωρίς cookies.</li>
                        </ul>
                        <p>Συλλέγουμε τα παραπάνω απαραίτητα στοιχεία από εσάς, τα οποία εσείς μας
                            χορηγείτε οικειοθελώς.</p>

                        <h5>5. ΕΠΕΞΕΡΓΑΣΙΑ ΤΩΝ ΠΡΟΣΩΠΙΚΩΝ ΔΕΔΟΜΕΝΩΝ</h5>
                        <p>Δεν λαμβάνουμε αποφάσεις, ούτε προβαίνουμε σε κατάρτιση προφίλ, βάσει
                            αυτοματοποιημένης επεξεργασίας των δεδομένων σας.</p>
                        <h5>6. ΝΟΜΙΜΗ ΒΑΣΗ ΕΠΕΞΕΡΓΑΣΙΑΣ ΤΩΝ ΠΡΟΣΩΠΙΚΩΝ ΔΕΔΟΜΕΝΩΝ</h5>
                        <p>Για τα δεδομένα σας που σχετίζονται με τις ως άνω ενέργειές σας, το σύννομο της
                            επεξεργασίας τους στηρίζεται στην δική σας συναίνεση.</p>
                        <h5>7. ΣΚΟΠΟΣ ΕΠΕΞΕΡΓΑΣΙΑΣ ΤΩΝ ΠΡΟΣΩΠΙΚΩΝ ΔΕΔΟΜΕΝΩΝ</h5>
                        <p>Τα προσωπικά δεδομένα που δηλώνετε οπουδήποτε στις σελίδες και τις υπηρεσίες
                        του διαδικτυακού τόπου μας προορίζονται αποκλειστικά και μόνο για λόγους που
                        αφορούν την παροχη υπηρεσιών μας και την επικοινωνία μαζί σας προς ενημέρωσή
                            σας.</p>
                        <p>Τα προσωπικά δεδομένα που δηλώνει ο χρήστης / μέλος οπουδήποτε στην
                        Ιστοσελίδα προορίζονται αποκλειστικά και μόνο για τη διασφάλιση της λειτουργίας
                        των παρεχόμενων υπηρεσιών και τη νομιμότητα των σχετικών επικοινωνιών και δεν
                        επιτρέπεται να χρησιμοποιηθούν από οποιονδήποτε τρίτο μη εντεταλμένο, χωρίς να
                        τηρηθούν οι διατάξεις του Γενικού Κανονισμού για την Προστασία Δεδομένων (ΕΕ)
                        2016/679, της εθνικής νομοθεσίας και των σχετικών πράξεων της Αρχής Προστασίας
                        Προσωπικών Δεδομένων, του νόμου 3471/2006 και της ePrivacy directive
                        (2002/58/EC, τροπ. 2009/136/EC) όπως ισχύουν σήμερα σχετικά με την προστασία
                        από επεξεργασία δεδομένων προσωπικού χαρακτήρα. Τέλος, με τη χρήση των
                        υπηρεσιών της Ιστοσελίδας, είναι δυνατόν να ζητούνται ή να συλλέγονται και άλλες
                        πληροφορίες για στατιστικούς λόγους, οι οποίες ωστόσο είναι αποσυνδεδεμένες από
                        τα προσωπικά στοιχεία του χρήστη / μέλους σύμφωνα με τα όσα ορίζει η νομοθεσία
                            περί προστασίας δεδομένων προσωπικού χαρακτήρα.</p>
                        <p>H επιχείρηςη λειτουργεί σύμφωνα με την ισχύουσα ελληνική και κοινοτική
                            νομοθεσία και τηρεί με ασφάλεια τα προσωπικά σας δεδομένα.</p>
                        <p>Συνοπτικά, ζητάμε τόσες μόνο πληροφορίες όσες μας χρειάζονται ώστε να
                        απολαύσετε μια ξεχωριστή εμπειρία περιήγησης, εξυπηρέτηση βασισμένη στις
                        ανάγκες σας και επικοινωνία μαζί σας. Συλλέγουμε επομένως τα στοιχεία σας για
                        σκοπούς υποστήριξης των επισκεπτών μας, παροχής των υπηρεσιών μας και
                            επικοινωνίας.</p>
                        <p>Ειδικότερα συλλέγουμε τα στοιχεία σας, για το σκοπό της εγγραφής σας ως μέλος
                        στο site και της επικοινωνίας μαζί σας για υπηρεσίες που ζητήσατε ή ενημέρωση για
                            τις υπηρεσίες μας.</p>
                        <h5>8. ΑΠΟΔΕΚΤΕΣ ΤΩΝ ΔΕΔΟΜΕΝΩΝ</h5>
                        <p>Αποδέκτες των Δεδομένων είναι το απολύτως απαραίτητο προσωπικό και συνεργάτες
                        του Ινστιτούτου , οι οποίοι έχουν δεσμευτεί με τήρηση εμπιστευτικότητας. Ενδέχεται
                        να μοιραστούμε ή να γνωστοποιήσουμε τα δεδομένα σας όταν το έχετε ζητήσει εσείς
                            ρητά ή όταν απαιτείται εκ του νόμου.</p>
                        <h5>9. EΚΤΕΛΟΥΝΤΕΣ ΤΗΝ ΕΠΕΞΕΡΓΑΣΙΑ</h5>
                        <p>Οι Εκτελούντες την επεξεργασία των προσωπικών δεδομένων έχουν συμφωνήσει:</p>
                        <ul>
                            <li>να τηρούν εχεμύθεια,</li>
                            <li>να μη στέλνουν σε τρίτους Δεδομένα χωρίς την άδεια του Ινστιτούτου ,</li>
                            <li>να λαμβάνουν κατάλληλα μέτρα ασφαλείας,</li>
                            <li>να συμμορφώνονται με το νομικό πλαίσιο για την προστασία των προσωπικών
                                δεδομένων και ιδίως τον Κανονισμό GDPR.</li>
                        </ul>
                        <h5>10. ΧΡΟΝΟΣ ΕΠΕΞΕΡΓΑΣΙΑΣ ΚΑΙ ΑΠΟΘΗΚΕΥΣΗΣ ΔΕΔΟΜΕΝΩΝ – ΧΡΟΝΟΣ ΔΙΑΓΡΑΦΗΣ ΑΥΤΩΝ</h5>
                        <p>Τα δεδομένα που παρέχονται από εσάς θα τηρούνται/αποθηκεύονται από εμάς μόνο
                        για όσο χρονικό διάστημα απαιτείται για την εκπλήρωση του σκοπού για τον οποίο
                        μας έχετε κοινοποιήσει τα δεδομένα σας και σε συμμόρφωση με τις κείμενες
                            νομοθετικές διατάξεις.</p>
                        <p>Ειδικότερα τα δεδομένα σας τηρούνται από τη λήψη της σχετικής συναίνεσης, η
                        οποία υπολογίζεται από την από πλευράς σας οικειοθελή χορήγησή τους και αφού
                        πρώτα έχετε λάβει γνώση τους Όρους της Πολιτικής Απορρήτου που είναι
                        αναρτημένη στην αρχική σελίδα της ιστοσελίδας μας και έως ότου ανακαλέσετε αυτή
                        αποστέλλοντάς μας σχετικό αίτημα στο mail της επιχείρησης  ή όταν δεν θα είναι
                            απαραίτητα για του ανωτέρω σκοπούς.</p>
                        <p>Περιορίζουμε την πρόσβαση στα δεδομένα σας, στα εντεταλμένα πρόσωπα που είναι
                            απαραίτητο να τα χρησιμοποιήσουν για το συγκεκριμένο σκοπό.</p>
                        <h5>11. ΑΣΦΑΛΕΙΑ ΔΕΔΟΜΕΝΩΝ</h5>
                        <p>Δεσμευόμαστε να διαφυλάσσουμε τα Προσωπικά σας Δεδομένα. Έχουμε λάβει
                        κατάλληλα οργανωτικά και τεχνικά μέτρα για την ασφάλεια και την προστασία των
                        δεδομένων σας από κάθε μορφής τυχαία ή αθέμιτη επεξεργασία. Το site έχει
                        εγκατεστημένο SSL πιστοποιητικό για την κρυπτογράφηση και ασφαλή διαχείριση
                            των προσωπικών σας δεδομένων και των δεδομένων περιήγησης.</p>
                        <p>Τα εν λόγω μέτρα επανεξετάζονται και τροποποιούνται όταν κρίνεται απαραίτητο, με
                            στόχο την ασφαλέστερη τήρηση των προσωπικών σας δεδομένων.</p>
                        <p>Η με οποιοδήποτε τρόπο επεξεργασία των Δεδομένων σας επιτρέπεται μόνο σε
                        εξουσιοδοτημένα από εμάς πρόσωπα, εργαζόμενους και συνεργάτες μας
                            αποκλειστικά για τους ως άνω αναφερόμενους σκοπούς.</p>
                        <h5>12. ΔΙΚΑΙΩΜΑΤΑ ΣΑΣ ΩΣ ΥΠΟΚΕΙΜΕΝΟΥ ΤΩΝ ΔΕΔΟΜΕΝΩΝ</h5>
                        <ul>
                         <li>Έχετε δικαίωμα πρόσβασης στα προσωπικά σας δεδομένα.
                        Αυτό σημαίνει ότι έχετε το δικαίωμα να ενημερωθείτε από εμάς σχετικά με το εάν
                        και ποια δεδομένα σας επεξεργαζόμαστε. Αν επεξεργαζόμαστε τυχόν τηρούμενα
                        δεδομένα σας μπορείτε να ζητήσετε να ενημερωθείτε για τον σκοπό της
                        επεξεργασίας, το είδος των δεδομένων σας που τηρούμε, σε ποιους τα δίνουμε, πόσο
                        διάστημα τα αποθηκεύουμε, αν γίνεται αυτοματοποιημένη λήψη αποφάσεων, αλλά
                        και για τα λοιπά δικαιώματα σας, όπως διόρθωσης, διαγραφής δεδομένων,
                        περιορισμού της επεξεργασίας και υποβολής καταγγελίας στην Αρχή Προστασίας
                             Προσωπικών Δεδομένων.</li>

                         <li>Έχετε δικαίωμα διόρθωσης ανακριβών δεδομένων προσωπικού χαρακτήρα.
                        Αν διαπιστώσετε ότι υφίσταται λάθος στα τυχόν τηρούμενα προσωπικά δεδομένα που
                             σας αφορούν μπορείτε να μας υποβάλλετε αίτηση για να τα διορθώσουμε.</li>
                         <li>Έχετε δικαίωμα διαγραφής/δικαίωμα στη λήθη.
                        Μπορείτε να μας ζητήσετε να διαγράψουμε τα δεδομένα σας αν δεν είναι απαραίτητα
                        πλέον για τους ως άνω αναφερόμενους σκοπούς επεξεργασίας ή επιθυμείτε να
                             ανακαλέσετε την συναίνεση σας στην περίπτωση που αυτή είναι η μόνη νόμιμη βάση</li>.
                         <li>Έχετε δικαίωμα φορητότητας των δεδομένων σας.
                        Μπορείτε να μας ζητήσετε να λάβετε σε αναγνώσιμη μορφή τα δεδομένα που έχετε
                             παράσχει ή να μας ζητήσετε να τα διαβιβάσουμε σε άλλο υπεύθυνο επεξεργασίας.</li>
                         <li>Έχετε δικαίωμα περιορισμού της επεξεργασίας.
                        Μπορείτε να μας ζητήσετε να περιορίσουμε την επεξεργασία των δεδομένων σας για
                             όσο χρόνο εκκρεμεί η εξέταση των αντιρρήσεων σας ως προς την επεξεργασία.</li>
                        <li> Έχετε δικαίωμα εναντίωσης στην επεξεργασία των δεδομένων σας.
                        Μπορείτε να αντιταχθείτε στην επεξεργασία των δεδομένων σας ή να άρετε τη
                        συγκατάθεσή σας και εμείς θα σταματήσουμε την επεξεργασία των δεδομένων σας,
                        αν δεν υφίστανται άλλοι επιτακτικοί και νόμιμοι λόγοι που υπερισχύουν έναντι του
                            δικαιώματος σας.</li>
                        </ul>
                        <h5>13. ΤΡΟΠΟΣ ΑΣΚΗΣΗΣ ΤΩΝ ΔΙΚΑΙΩΜΑΤΩΝ ΣΑΣ</h5>
                        <p>Για τους ως άνω σκοπούς τυχόν αίτημά σας θα πρέπει να απευθύνεται εγγράφως προς
                        την επιχείρηση στο email: info@olivepower.eu
                        Για οποιαδήποτε απορία ή πρόταση ή δήλωση που σχετίζεται με αυτά τα θέματα
                        παρακαλούμε επικοινωνήστε μαζί μας στο email ή κάνοντας χρήση της φόρμας
                            επικοινωνίας.</p>
                        <p>Με τους ως άνω τρόπους μπορείτε ακόμη να απευθύνεστε σε εμάς για περισσότερες
                            πληροφορίες για την εξέλιξη των αιτημάτων σας.</p>
                        <h5>14. ΔΙΑΧΕΙΡΙΣΗ ΑΙΤΗΜΑΤΩΝ</h5>
                            <p>Απαντάμε στα αιτήματά σας δωρεάν χωρίς καθυστέρηση, και σε κάθε περίπτωση
                        εντός (1) ενός μηνός από τότε που θα λάβουμε το αίτημα σας. Αν, όμως, το Αίτημα
                        σας είναι πολύπλοκο ή υπάρχει μεγάλος αριθμός αιτημάτων σας θα σας
                        ενημερώσουμε εντός του μήνα αν χρειαστεί να λάβουμε παράταση άλλων (2) δύο
                                μηνών εντός των οποίων θα σας απαντήσουμε.</p>
                            <p>Αν τα αιτήματα σας είναι προδήλως αβάσιμα ή υπερβολικά ιδίως λόγω του
                        επαναλαμβανόμενου χαρακτήρα τους, μπορούμε να επιβάλουμε την καταβολή
                        εύλογου τέλους, λαμβάνοντας υπόψη τα διοικητικά έξοδα για την παροχή της
                        ενημέρωσης ή την εκτέλεση της ζητούμενης ενέργειας ή να αρνηθεί να δώσει
                                συνέχεια στο αίτημα.</p>
                        <h5>15. ΕΦΑΡΜΟΣΤΕΟ ΔΙΚΑΙΟ</h5>

                        <p>Επεξεργαζόμαστε τα Δεδομένα σας σύμφωνα με το Γενικό Κανονισμό για την
                        Προστασία των Προσωπικών Δεδομένων 2016/679/ΕΕ, και εν γένει το ισχύον εθνικό
                        και ευρωπαϊκό νομοθετικό και κανονιστικό πλαίσιο για την προστασία προσωπικών
                            δεδομένων.</p>
                        <h5>16. ΔΙΚΑΙΩΜΑ ΠΡΟΣΦΥΓΗΣ ΣΑΣ</h5>
                        <p>Έχετε δικαίωμα να υποβάλλετε καταγγελία στην Αρχή Προστασίας Προσωπικών
                        Δεδομένων (ταχυδρομική δ/νση Κηφισίας 1-3, Τ.Κ. 115 23, Αθήνα, τηλ.
                        2106475600, δ/νση ηλεκτρονικού ταχυδρομείου (e-mail) contact@dpa.gr), αν
                        θεωρείτε ότι η επεξεργασία των Προσωπικών Δεδομένων σας παραβιάζει τον ισχύον
                        εθνικό και κανονιστικό πλαίσιο δίκαιο για την προστασία των προσωπικών
                            δεδομένων.</p>
                        <h5>17. ΤΡΟΠΟΠΟΙΗΣΗ ΠΑΡΟΥΣΑΣ ΠΟΛΙΤΙΚΗΣ</h5>
                        <p>Θα ενημερώνουμε την παρούσα Πολιτική όποτε αυτό είναι αναγκαίο. Εάν υπάρχουν
                        σημαντικές αλλαγές στην Πολιτική ή στον τρόπο με τον οποίο χρησιμοποιούμε τα
                        Προσωπικά Δεδομένα σας, θα σας ειδοποιούμε είτε δημοσιεύοντας μια ειδοποίηση
                        σε εμφανές σημείο προτού οι αλλαγές τεθούν σε ισχύ είτε με κάθε άλλο πρόσφορο
                        τρόπο. Σας ενθαρρύνουμε να διαβάζετε ανά τακτά διαστήματα την παρούσα Πολιτική
                            για να γνωρίζετε πώς προστατεύονται τα Δεδομένα σας.</p>
                        <p>Η επιχείρηση είναι Υπεύθυνη Επεξεργασίας των Δεδομένων που επεξεργάζεται.</p>

                        <h5>ΤΡΟΠΟΙ ΠΛΗΡΩΜΗΣ</h5>
                        <p>Η επιχείρηση Olena Kalinina ασχολείται με εμπόριο, εισαγωγές, εξαγωγές,
                        εκπαιδευτικές υπηρεσίες επώνυμα &amp; υπεύθυνα όπως αρμόζει σε μια κοινωνία
                            ευθύνης.</p>
                        <p>Έχετε τη δυνατότητα να πραγματοποιήσετε τις αγορές σας με:</p>
                        <strong>Τραπεζική Κατάθεση</strong>
                        <p>Απαραίτητα στοιχεία στην αιτιολογία κατάθεσης:</p>
                        <ul>
                            <li>Ονοματεπώνυμο εγγραφής στο site</li>
                            <li>Υπηρεσία/Υπηρεσίες Συνδρομής</li>
                        </ul>
                        <p>Για την ενεργοποίηση της συνδρομής σας:</p>
                        <p>Στείλτε μας το καταθετηρίο στο email: info@olivepower.eu</p>
                        <p>Για επίγουσες περιπτώσεις επικοινωνήστε μαζί μας στο τηλέφωνο +30 6936831784</p>
                        <p>Σε περίπτωση λάθους σας η μη καταγραφής του Ονοματεπώνυμου και της υπηρεσίας
                        στο καταθετήριο, δε φέρουμε ευθύνη για την καθυστέρηση εξυπηρέτησης.</p>

<pre>
ΕΘΝΙΚΗ ΤΡΑΠΕΖΑ ΕΛΛΑΔΟΣ
30800370287
ΙΒΑΝ: GR90 0110 3080 0000 3080 0370 287
SWIFT (BIC): ETHNGRAA
ΔΙΚΑΙΟΥΧΟΣ: ΚΟΙΝΩΝΙΚΗ ΣΥΝΕΤΑΙΡΙΣΤΙΚΗ ΕΠΙΧΕΙΡΗΣΗ ΣΥΛΛΟΓΙΚΗΣ
ΚΑΙ ΚΟΙΝΩΝΙΚΗΣ ΩΦΕΛΕΙΑΣ ΙΝΣΤΙΤΟΥΤΟ ΜΕΣΟΓΕΙΑΚΗΣ ΚΟΥΛΤΟΥΡΑΣ

ALPHA BANK
312002002010300
IBAN: GR55 0140 3120 3120 0200 2010 300
SWIFT (BIC): GRBAGRAA
ΔΙΚΑΙΟΥΧΟΣ: ΚΟΙΝΩΝΙΚΗ ΣΥΝΕΤΑΙΡΙΣΤΙΚΗ ΕΠΙΧΕΙΡΗΣΗ ΣΥΛΛΟΓΙΚΗΣ
ΚΑΙ ΚΟΙΝΩΝΙΚΗΣ ΩΦΕΛΕΙΑΣ ΙΝΣΤΙΤΟΥΤΟ ΜΕΣΟΓΕΙΑΚΗΣ ΚΟΥΛΤΟΥΡΑΣ

ΠΕΙΡΑΙΩΣ:
5616096547748
IBAN: GR24 0172 6160 0056 1609 6547 748
SWIFT (BIC): PIRBGRAA
ΔΙΚΑΙΟΥΧΟΣ: ΚΟΙΝΩΝΙΚΗ ΣΥΝΕΤΑΙΡΙΣΤΙΚΗ ΕΠΙΧΕΙΡΗΣΗ ΣΥΛΛΟΓΙΚΗΣ
ΚΑΙ ΚΟΙΝΩΝΙΚΗΣ ΩΦΕΛΕΙΑΣ ΙΝΣΤΙΤΟΥΤΟ ΜΕΣΟΓΕΙΑΚΗΣ ΚΟΥΛΤΟΥΡΑΣ
</pre>
                        <strong>Πιστωτική Κάρτα</strong>
                        <p>Μπορείτε να πληρώσετε με πιστωτική, χρεωστική ή προπληρωμένη κάρτα (prepaid
                            card) μέσα από το site μας
                            στο ασφαλές περιβάλλον winbank της Τράπεζας Πειραιώς.</p>
                        <p>Υποστηριζόμενες Κάρτες: Viza, MasterCard, Maestro</p>
                        <strong>Paypal</strong>
                        <p>Μπορείτε να πληρώσετε μέσω του ασφαλούς περιβάλλοντος Paypal.</p>
                        <p>Υποστηριζόμενες Κάρτες:</p>
                        <p>**Πληρώνοντας με πιστωτική κάρτα ή Paypal η ενεργοποίηση της συνδρομής σας
                        γίνεται αυτόματα, αποκτώντας άμεση πρόσβαση στην υπηρεσία,
                            χωρίς καμία καθυστέρηση.</p>
                        <h5>ΠΟΛΙΤΙΚΗ ΑΚΥΡΩΣΕΩΝ</h5>
                        <p>Ο πελάτης μπορεί να ακυρώσει άμεσα οποιαδήποτε παραγγελία της οποίας δεν έχει
                        δρομολογηθεί η αποστολή. Η ακύρωση γίνεται με ανάλογο αίτημα του πελάτη μέσω
                            email ή τηλεφωνικής επικοινωνίας.</p>
                        <p>Ακύρωση της παραγγελίας μπορεί να γίνει σε όλα τα βήματα πριν ολοκληρωθεί η
                        παραγγελία. Κατά τη διάρκεια της ηλεκτρονικής διαδικασίας της παραγγελίας
                        μπορείτε να κάνετε «πίσω» και να αφαιρέσετε τις ποσότητες των προϊόντων από το
                            καλάθι σας πατώντας στο κουμπί «Αφαίρεση».</p>
                        <p>Επιστροφή χρημάτων:</p>
                        <p>Από την στιγμή που θα ζητηθεί η ακύρωση της παραγγελίας ή των παρεχόμενων
                        υπηρεσιών, θα επιστραφεί στον πελάτη ολόκληρο το ποσόν που έλαβε η επιχείρηση
                        από την συναλλαγή (δεν επιστρέφονται τυχόν τραπεζικά έξοδα και προμήθειες
                        ενδιάμεσων/τρίτων που παρακρατήθηκαν ώστε να γίνει η πληρωμή του πελάτη προς
                            την επιχείρηση).</p>

                        <p>Για οποιαδήποτε διευκρίνιση μπορείτε να επικοινωνείτε με το Τμήμα Εξυπηρέτησης
                        Πελατών στα τηλ.: 2421023099 ή μέσω e-mail στην ηλεκτρονική διεύθυνση:
                        <a href="mailto:info@openofficevolos.gr">info@openofficevolos.gr</a><p>

                        <h5>Πολιτική Επιστροφών</h5>
                        <ul>
                            <li>Πριν την επιστροφή του προϊόντος θα πρέπει απαραίτητα να έχει προηγηθεί
                                επικοινωνία με το τμήμα εξυπηρέτησης του olivepower.eu</li>
                            <li> H επιστροφή θα πρέπει να πραγματοποιηθεί μέσα στο χρονικό διάστημα 14
                                ημερολογιακών ημερών από την ημέρα παραλαβής του και να πληρούνται
                                προϋποθέσεις επιστροφής, όπως το προϊόν να μην έχει να ανοιχθεί και να
                                βρίσκεται σε άριστη κατάσταση.</li>
                            <li> Στην περίπτωση χρησιμοποίησης του προϊόντος ή αλλοίωσης της αρχικής τους
                                συσκευασίας, δεν γίνεται δεκτή η επιστροφή.</li>
                            <li><em>Οι επιστροφές των χρημάτων σας γίνονται σε διάστημα εντός 30 ημερών</em> από την
                                επιστροφή και παραλαβή των προϊόντων από την εταιρία μας.</li>
                            <li> Σε περίπτωση έκδοσης τιμολογίου, πρέπει η επιστροφή να γίνεται με δελτίο
                                αποστολής.</li>
                            <li>Σε περίπτωση που η επιστροφή δε γίνει μέσα στο χρονικό διάστημα 14
                                ημερολογιακών ημερών από την ημέρα παραλαβής τους ή δεν πληρούνται κάποιες
                                από τις προϋποθέσεις επιστροφής, το olivepower.eu έχει το δικαίωμα να μη δεχτεί
                                πίσω τα προϊόντα και να μην προχωρήσει σε αντικατάστασή τους.
                                <em>Σε περίπτωση ελαττωματικού προϊόντος ή λάθους αποστολής, προχωρούμε σε
                                αντικατάσταση ή σε επιστροφή χρημάτων που αντιστοιχούν στην αξία των
                                προϊόντων, αφού επικοινωνήσετε μαζί μας τηλεφωνικά.</em></li>
                            <li>Εφόσον ισχύουν οι προϋποθέσεις επιστροφής, προχωρούμε σε σχετική
                                αντικατάσταση ή πίστωση του αντίστοιχου ποσού σε τραπεζικό σας λογαριασμό ή
                                πιστωτική εφόσον η αρχική πληρωμή είχε γίνει με αυτόν τον τρόπο</li>
                        </ul>
                    </div>
                </div>
            </div>
        </div>
    </section>


@endsection
